<?php
$job = [
    'name' => ['Bell Integrator', 'Лаборатория Касперского', 'ГК Астра'],
    'data' => ['2015 - 2020', '2020 - 2022', '2023 - настоящее время'],
    'desc' => ['Bell Integrator – крупный системный интегратор,
                предоставляющий технологические услуги и инновационные сервисы.
                Мы помогаем заказчикам трансформировать бизнес с помощью таких технологий,
                как: Дополненная реальность, Интернет вещей, Искусственный Интеллект и других инноваций.
                Клиенты Bell Integrator – крупнейшие корпорации, ведущие российские банки.
                Компания Bell Integrator успешно работает на российском рынке с 2003 года
                 и имеет 6 представительств в России и Беларуси. ',
                 '«Лаборатория Касперского» уже 25 лет защищает мир от киберугроз.
                 Более 400 миллионов пользователей выбирают наши технологии для защиты своих данных,
                 а мы каждый день работаем над их совершенствованием. Сегодня наша команда —
                  это более 4 500 экспертов, которые работают в 59 странах мира. Все мы — обычные люди.
                   Мы можем что-то не уметь, что-то не любить. Но вместе мы спасаем мир!',
                   'Группа компаний «Астра» — один из лидеров российского рынка информационных технологий
                   в области разработки программного обеспечения (ПО) и средств защиты информации.
                   В команде сегодня трудится более 1 500 высокопрофессиональных разработчиков и сотрудников техподдержки,
                   а программные продукты «Астры» используются в государственных и коммерческих
                   организациях со штатом от 5 до 50 000 человек, в госкорпорациях и концернах,
                   на промышленных предприятиях и объектах критической информационной инфраструктуры.']
    ]
?>